<unk>	0
<s>	0
</s>	0
▁	-1.68694
e	-2.3825
t	-2.62748
o	-2.77069
a	-2.80091
n	-2.969
i	-3.04055
h	-3.07399
s	-3.11859
r	-3.18493
d	-3.40304
l	-3.57318
u	-3.78328
m	-3.94233
c	-3.99443
w	-3.99839
g	-4.07826
f	-4.09783
y	-4.13065
p	-4.33379
.	-4.40854
b	-4.41034
,	-4.45078
I	-4.81521
k	-4.89285
v	-5.22428
"	-5.22496
T	-5.79754
-	-5.9449
S	-6.21875
'	-6.25797
A	-6.57857
H	-6.75305
W	-6.78803
P	-6.81095
R	-6.81426
j	-6.90097
q	-6.92666
x	-6.99194
?	-7.10084
B	-7.10084
M	-7.20817
E	-7.2131
N	-7.24837
K	-7.25868
C	-7.28493
!	-7.30644
O	-7.34522
Y	-7.40338
G	-7.49749
;	-7.50409
z	-7.66156
F	-7.69306
D	-7.79398
L	-7.9364
1	-8.10253
:	-8.21731
[	-8.39424
]	-8.39424
U	-8.4105
J	-8.67122
0	-8.71471
(	-8.85781
)	-8.85781
*	-9.18917
8	-9.26328
5	-9.34332
2	-9.47685
6	-9.52564
